export const movie_info = {
  name: '竜とそばかすの姫',
  sub: 'RYU TO SOBAKASU NO HIME',
  description: '高知の自然豊かな村に住む17歳の女子高生・すずは幼い頃に母を事故で亡くし、心に大きな傷を抱えていた。ある日、インターネット上の仮想世界＜Ｕ（ユー）＞に参加し、Ａｓ（アズ）と呼ばれる自分の分身を作ることに。歌えないはずのすずだったが、「ベル」と名付けたＡｓとしては自然と歌うことが出来た。ベルの歌は瞬く間に話題となり、世界中の人気者になっていく。そんなベルの前に現れたのは、「竜」と呼ばれる謎の存在。やがて世界中で巻き起こる、竜の正体探し（アンベイル）。ベルは竜を探し出しその心を救いたいと願うが――。',
  director: [
    {
      name: '細田守'
    }
  ],
  performer: [
    {
      name: '中村佳穂'
    },
    {
      name: '成田凌'
    },
    {
      name: '染谷将太'
    },
    {
      name: '玉城ティナ'
    },
    {
      name: '幾田りら'
    },
    {
      name: '森山良子'
    },
    {
      name: '清水ミチコ'
    },
    {
      name: '坂本冬美'
    },
    {
      name: '岩崎良美'
    },
    {
      name: '中尾幸世'
    },
    {
      name: '森川智之'
    },
    {
      name: '宮野真守'
    },
    {
      name: '島本須美'
    },
    {
      name: '役所広司'
    },
    {
      name: '佐藤健'
    }
  ],
  runningTimeMinute: 121,
  theater: [
    1,
    3,
    2,
    30,
    31,
    29,
    28,
    18,
    17,
    20,
    21,
    22,
    19,
    13,
    10,
    14,
    16,
    12,
    11,
    8,
    6,
    9,
    4,
    5,
    7,
    15,
    23,
    24,
    25,
    26,
    27,
    32,
    42,
    43,
    44,
    40,
    41,
    37,
    38,
    39,
    36,
    35,
    34,
    33,
    50,
    47,
    46,
    45,
    48,
    49,
    52,
    51,
    53,
    54,
    55,
    57,
    56,
    60,
    58,
    59,
    61,
    63,
    64,
    65,
    62,
    66,
    67,
    68
  ]
};
